// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Tarvikkeiden hallinta";
HSDApplyNowTitle = "Ota käyttöön";

PrintInBlack = "Tulosta mustana";
PromptToContinueTitle = "Anna kehote ja jatka";
ContinueTitle = "Jatka";
StopTitle = "Pysäytä";
DefaultLowThresholdTitle = "Oletus";
CustomLowThresholdTitle = "Mukautettu…";

HSDVeryLowBehaviorTitle = "Mustekasetin käytös erittäin alhaisella tasolla";
HSDUserDefinedLowThresholdTitle = "Käyttäjän määrittämä alhainen raja";

ColorCartridgesTitle = "Värilliset kasetit";
ColorImageDrumsTitle = "Värirummut";
